tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "ack"
brew "aspell"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "colordiff"
brew "coreutils"
brew "emacs"
brew "exercism"
brew "git"
brew "giter8"
brew "gnupg", link: false
brew "go"
brew "jq"
brew "mysql"
brew "node"
brew "python", link: false
brew "rustup-init"
brew "sbt"
brew "scala"
brew "shellcheck"
brew "watch"
cask "abstract"
cask "firefox"
cask "gimp"
cask "intellij-idea"
cask "ksdiff"
cask "spectacle"
cask "spotify"
cask "trailer"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
